<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Конкурс на замещение вакансий</title>
  <!-- Подключение Bootstrap CSS -->
  <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" rel="stylesheet">
  <style>
    .custom-card {
      width: 100%;
      margin: 0 auto;
    }
  </style>
</head>
<body>
  <div class="container">
    <div class="row justify-content-center mt-5">
      <div class="col-md-12">
        <div class="card custom-card">
          <div class="card-body">
            <h4 class="card-title text-center">
                Некоммерческое акционерное общество «Алматинский университет энергетики и связи имени
                Гумарбека Даукеева» объявляет конкурс на должности заведующего кафедрой, 
                профессорско-преподавательского состава на 2024-2025 учебный год
            </h4>
            <p class="card-text">
            Лица, желающие участвовать в конкурсе, подают заявление и документы онлайн (отсканированные или сфотографированные
разборчиво) через электронную платформу АУЭС, <a href="https://kkk.aues.kz">Платформа</a> до 12 января 2024 года 18:00 часов.
            </p>
            <p class="card-text">Инструкция по участию в конкурсе, положение о конкурсе прилагаются по ссылке 
                <a href="https://its.aues.kz/index.php/2020/08/14/instruction-competition-rus/">Интрукция
                </a>
            </p>
            <p class="card-text">
                Квалификационные характеристики должностей заведующих кафедр, 
                профессорско-преподавательского состава прилагаются по ссылке <a href="">Скачать</a>
            </p>
            <p class="card-text">
                Для лиц, имеющих ученые степени кандидата и/или доктора наук, 
                обязательно приложить скан (фото) первой и второй страниц
                автореферата диссертации, где указаны шифр и наименование специальности защиты.
            </p>
            <p>Подлинники документов предоставляются после прохождения конкурса при оформлении трудового договора.</p>
            <p style="color: red;">
                Предоставление неполного пакета документов в электронную платформу АУЭС 
                может являться основанием для отказа в регистрации
                на участие в конкурсе.
            </p>
            <p style="color: blue;">
                При возникновении вопросов обращайтесь в Отдел по управлению персоналом, каб. А-232, <br> тел. +7 727 323 1175 (вн. 6111, 6112),
                 <br> моб. 8 707 600 64 87 (в рабочее время с 09:00-18:00) <br> электронную почтa:  hr@aues.kz
            </p>


<!--
            <p class="card-text">Алматинский Университет Энергетики и Связи имени Гумарбека Даукеева объявляет конкурс на замещение штатных вакантных позиций профессорско-преподавательского состава, а именно заместителя директора института, заместителя руководителя Школы, заведующих кафедрами, профессоров, профессоров-исследователей, ассоциированных профессоров, старших преподавателей, преподавателей, ассистентов.</p>
            <p class="card-text">Дата и место проведения конкурса будет сообщены дополнительно.</p>
            <p class="card-text"><a href="">Перечень вакантных позиций ППС Energo University (file)</a></p>
            <p class="card-text">Документы принимаются до (Дата )</p>
            <strong class="card-text">Полный список документов, которые подают кандидаты для участия в конкурсе:</strong>
            <ol class="card-text">
                <br>
              <li>Заявление (генерируется автоматически при заполнении формы);</li>
              <li>Копия удостоверения личности;</li>
              <li>Личная анкета, с указанием контактных данных (форма для заполнения доступна на сайте);</li>
              <li>Документы, подтверждающие профессиональное образование: отсканированные копии дипломов о высшем, послевузовском образовании, академической /или ученой степени, ученом звании, заверенные нотариально либо по месту предыдущей работы;</li>
              <li>Копии сертификатов о переподготовке и повышении квалификации за последние 3 года по преподаваемым дисциплинам в объеме не менее 72 часов, сертификаты, подтверждающие прохождение зарубежных стажировок, курсов менеджмента в образовании (при наличии), международных сертификатов, подтверждающих уровень владения иностранным языком и так далее;</li>
              <li>Копии документов, подтверждающих трудовой стаж претендентов;</li>
              <li>Заверенный по месту работы список выполнявшихся научных проектов, научных трудов и патентов (изобретений) свидетельств на интеллектуальную собственность за последние 5 лет с указанием своей роли в каждом проекте;</li>
              <li>Справки с egov.kz: о наличии/отсутствии судимости, о наличии/отсутствии психиатрического, наркологического учета, сведения о совершении лицом коррупционного преступления, копия медицинской справки 075/у для граждан Казахстана и 028/у для иностранных граждан и лиц без гражданства граждан.</li>
            </ol>
            <p class="card-text">
            Документы подаются онлайн с помощью форме на этой странице в виде электронных версий и отсканированных копий документов.
            В момент проведения конкурса, кандидаты подают также оригиналы документов, при необходимости заверенные в установленном порядке (нотариально либо по месту предыдущей работы), для сверки подлинности документов.
            </p>
            <strong class="card-text">Что нужно сделать, чтобы подать документы:</strong>
                <ol class="card-text">
              <li>Скачать анкету для заполнения в формате word и заполнить ее;</li>
              <li>Отсканировать все нужные документы, проверить, чтобы размер каждой картинки была не меньше 900 на 1200 пикселей (примерно 2 мегабайта) и не больше 1500 на 2200 пикселей (примерно 5,5 мегабайт);</li>
              <li>Вставить документы в word и сохранить в pdf, каждую картинку вставить в отдельный файл;</li>
              <li>Загрузить заполненную анкету и все файлы pdf в форму и отправить их;</li>
              <li>Перейти в свою электронную почту, открыть письмо с уведомлением от сайта SU, и перейти по ссылке в письме.</li>
            </ol>
            <strong class="card-text" style="color: red;">Важно! Если вы не сделаете этого, заявка не будет принята.</strong>
            <br><br>
            <h10>Документы на конкурс принимаются в формате pdf или word, каждый файл не более 20 МБ.
                <br> <i style="color: red;">Важно!</i> Запрещено подавать документы в других форматах, а также фотографии, снятые на мобильный телефон. Комиссия оставляет за собой право, отклонить заявку, поданную не по формату.
            </h10>
            <br><br>
            <a href="">Скачать анкету для заполнения (file)</a>
            <br><br>
            <p>
                По вопросам требований к документам звоните по телефону (Номер телефона).
                <br>По техническим вопросам звоните по телефону (Номер тетефона).
            </p>
            <br>
            <h4 style="text-align: center">Заполните форму, чтобы подать заявление на вакансию</h4>
            <form>
    <div class="form-row">
        <div class="form-group col-md-6">
            <label for="name">ФИО:</label>
            <input type="text" class="form-control" id="name" placeholder="Введите ФИО" required>
        </div>
        <div class="form-group col-md-6">
            <label for="email">Email:</label>
            <input type="email" class="form-control" id="email" placeholder="Введите email" required>
        </div>
    </div>
    <div class="form-row">
        <div class="form-group col-md-6">
            <label for="institute">Институт:</label>
            <select class="form-control" id="institute">
            </select>
        </div>
        <div class="form-group col-md-6">
            <label for="chair">Кафедра:</label>
            <select class="form-control" id="chair">
            </select>
        </div>
    </div>
    <div class="form-group">
        <label for="position">Должность:</label>
        <select class="form-control" id="position">
        </select>
    </div>
    <div class="form-group">
        <label for="file_1">Файл 1:</label>
        <input type="file" class="form-control-file" id="file_1">
    </div>
    <div class="form-check">
        <input type="checkbox" class="form-check-input" id="checkbox" required>
        <label class="form-check-label" for="checkbox">Я подтверждаю ознакомление с правилами подачи документов.</label>
    </div>
    <button type="submit" class="btn btn-primary btn-lg mt-3 mx-auto d-block">Подать заявку</button>
</form>
-->



        </div>
        </div>
      </div>
    </div>
  </div>
</body>
</html>
